/* No hay comentarios proporcionada por el ingeniero. */
"10km" = "10K";

/* Nombre de la raza */
"10kRace" = "10K";

/* No hay comentarios proporcionada por el ingeniero. */
"10mile" = "10 millas";

/* Nombre de la raza */
"10mileRace" = "10 millas";

/* No hay comentarios proporcionada por el ingeniero. */
"1km"= "1K";

/* No hay comentarios proporcionada por el ingeniero. */
"1mile" = "1 Milla";

/* No hay comentarios proporcionada por el ingeniero. */
"3km" = "3K";

/* No hay comentarios proporcionada por el ingeniero. */
"3mile" = "3 Mile";

/* No hay comentarios proporcionada por el ingeniero. */
"5km" = "5K";

/* Nombre de la raza */
"5kRace" = "5K";

/* No hay comentarios proporcionada por el ingeniero. */
"5mile" = "5 Mile";

/* Subió nombre para el título o la meta */
"AscentionMetric" = "Subió";

/* Nombre de Cadence para el título o la meta */
"CadenceMetric" = "Cadence";

/* Nombre de calorías por el título o la meta */
"CaloriesMetric" = "Calorías";

/**/
"CountMetric" = "Recuento de actividad";

/**/
"DescendMetric" = "descendió";

/**/
"StepsMetric" = "Cuenta de Pasos";

/* CaloriesRunTargetButton */
"CaloriesRunTargetButton" = "Objetivo de calorías";

/* Title Logger de calorías */
"CaloriesTitle" = "Calorías";

/* Shortform de calorías */
"CalShortForm" = "Cal";

/**/
"CadenceUnit" ="Paso/min";

/* Cancel palabra */
"CancelWord" = "Cancelar";

/* Crear objetivo en la pantalla de edición */
"CreateGoalButton" = "Guardar";

/* Cabecera de describir crear meta */
"CreateGoalHeader" = "Crear objetivo de lograr";

/* Title Logger de paso actual */
"CurrentPaceTitle" = "Pace actual";

/* Pregunta para el gol descartando */
"DiscardCurrentGoal" = "Descartar objetivo actual?";

/* Pregunta para descartar plazo */
"DiscardCurrentRun" = "Descartar Run Current?";

/* Palabra * descarte /
"DiscardWord" = "Descartar";

/* Nombre Distancia para el título o la meta */
"DistanceMetric" = "a distancia";

/* DistanceRunTargetButton */
"DistanceRunTargetButton" = "Distancia del objetivo";

/* Title Logger para la distancia */
"DistanceTitle" = "a distancia";

/* Botón hecho */
"DoneButton" = "Listo";

/* Logger título del botón final */
"FinishButton" = "Finalizar";

/* Word para acabado en el título */
"FinishWord" = "Finalizar";

/* No hay comentarios proporcionada por el ingeniero. */
"Fullmarathon" = "Full Marathon";

/* Nombre de la raza */
"FullmarathonRace" = "Full Marathon";

/* Title Logger para la distancia fantasma */
"GhostDistanceTitle" = "Run anterior";

/* Pregunta para el inicio de carrera fantasma */
"GhostRun" = "carrera contra ti mismo?";

/* Palabra para iniciar carrera fantasma */
"GhostRunStart" = "Ghost Run";

/* Comenzó etiqueta con la fecha de gol */
"GoalBeganLabel" = "Fecha de inicio";

/* No meta para el botón */
"GoalButtonWithNone" = "No Objetivo: Crear una!";

/* Número de actividades etiqueta meta */
"GoalCountLabel" = "Ejecuta Completado";

/* Descripciones meta */
"GoalDescriptCalories" = "Pérdida de Peso";

/* Mal indicador para la descripción meta */
"GoalDescriptionBadMetric" = "badgoal";

/* Descripciones meta */
"GoalDescriptOneDistance" = "Race completa";

/* Descripciones meta */
"GoalDescriptRace" = "la raza más rápido";

/* Descripciones meta */
"GoalDescriptTotalDistance" = "Distancia Total";

/* El progreso objetivo */
"GoalprogressCalories" = "Fat quemado en calorías";

/* Mal indicador de progreso objetivo */
"GoalprogressBadMetric" = "badgoal";

/* El progreso objetivo */
"GoalprogressOneDistance" = "mayor distancia";

/* El progreso objetivo */
"GoalprogressRace" = "la raza más rápido";

/* El progreso objetivo */
"GoalprogressTotalDistance" = "Distancia acumulada";

/* Mal indicador para la meta editar segunda edición */
"GoalEditSecondChoiceBadMetric" = "badgoal";

/* Meta editar segunda dscrition para la carrera */
"GoalEditSecondChoiceRace" = "Target Time";

/* Etiqueta de formulario de edición meta */
"GoalEndLabel" = "Meta Fecha Objetivo";

/* Mala métrica de cabecera meta en la edición */
"GoalHeaderBadMetric" = "badgoal";

/* Cabecera meta descripciones de edición */
"GoalHeaderDescriptCalories" = "Introduzca pérdida de peso para ser quemado";

/* Cabecera meta descripciones de edición */
"GoalHeaderDescriptOneDistance" = "Introduzca la distancia de carrera para completar";

/* Cabecera meta descripciones de edición */
"GoalHeaderDescriptRace" = "Introduzca el tiempo objetivo para la carrera";

/* Cabecera meta descripciones de edición */
"GoalHeaderDescriptTotalDistance" = "Introduzca la distancia acumulada";

/* Tipo malo objetivo */
"GoalNameBadGoalType" = "badgoal";

/* Etiqueta de formulario de edición meta */
"GoalStartLabel" = "Fecha de inicio";

/* Label plazo para el objetivo */
"GoalTargetLabel" = "Fecha objetivo";

/* Validación de fechas son orden incorrecto */
"GoalValidationDateError" = "fecha meta debe ser posterior al inicio";

/* Validación de poco tiempo entró en */
"GoalValidationTimeError" = "Debe seleccionar tiempo objetivo";

/* Palabra de Meta en el título */
"GoalWord" = "objetivo";

/* No hay comentarios proporcionada por el ingeniero. */
"Halfmarathon" = "Media Maratón";

/* Nombre de la raza */
"HalfmarathonRace" = "Media Maratón";

/* Title plazo predeterminado para sólo ir */
"JustGoRunTitle" = "";

/* JustGoTargetButton */
"JustGoTargetButton" = "Basic";

/* Shortform por km */
"KmMetricUnitShort" = "Km";

/* Shortform de metros */
"MeterMetricUnitShort" = "m";

/* Shortform para el pie */
"FtImperialUnitShort" = "m";

/* Shortform * para kph */
"KPHUnitShort" = "Kph";

/* Title Logger para el último km */
"LastKMTitle" = "Last Km";

/* Word para registro en el título */
"LogWord" = "Registro";

/* Word para perder en el título */
"LoseWord" = "Lose";

/* Etiqueta de señal de baja GPS */
"LowSignalLabel" = "Señal Low GPS";

/* Shortform para mi */
"MiImperialUnitShort" = "Mi";

/* Palabra minutos para la selección ritmo minuto */
"MinuteWord" = "min";

/* Botón de mes */
"MonthlyButton" = "Mes";

/* Para Shortform mph */
"MPHUnitShort" = "Mph";

/* Etiqueta que describe no se ejecuta en el menú */
"NoRunsLabel" = "No se corre • Agregar una!";

/* Nombre de Pace para el título o la meta */
"PaceMetric" = "Pace";

/* PaceRunTargetButton */
"PaceRunTargetButton" = "Target Pace";

/* Title Logger de ritmo */
"PaceTitle" = "Centro Pace";

/* Etiqueta de todos los resultados el tiempo */
"PerformanceAllTimeLabel" = "de todos los tiempos";

/* Mes en curso en el rendimiento */
"PerformanceCurrentMonth" = "actual";

/* Semana en curso en el rendimiento */
"PerformanceCurrentWeek" = "actual";

/* Mes anterior en el rendimiento */
"PerformancePreviousMonth" = "Anterior";

/* Semana anterior en el rendimiento */
"PerformancePreviousWeek" = "Anterior";

/* Etiqueta de resultados */
"PerformanceSelectedLabel" = "seleccionados";

/* Botón de vista de la predicción */
"PredictButtonTitle" "Los tiempos Predecir Race" =;

/* Title celular inicio de carreras en curso */
"RunInProgressTitle" = "Ejecutar en Curso";

/* Organizar encabezado en la configuración */
"SettingsOrganizeHeader" = "Organización";

/* Organizar por semana */
"SettingsWeekly" "Agrupar por semana" =;

/* Interruptor de pausa automática en la configuración */
"SettingsAutoPause" = "Auto Pause";

/* Fecha de nacimiento en la configuración */
"SettingsBirth" = "Fecha de nacimiento";

/* Cuenta atrás en la configuración */
"SettingsCountdown" = "Delay Cuenta atrás (s)";

/* Fb publicar en la configuración */
"SettingsFacebook" = "Facebook";

/* Ajuste de nombre completo */
"SettingsFullName" = "Nombre" ;

/* Cabecera de medición en entornos */
"SettingsMeasurementHeader" = "Ajustes por valoración";

/* Cabecera personal en entornos */
"SettingsPersonalHeader" = "Personal";

/* Cabecera participación en la configuración */
"SettingsSharingHeader" = "Share";

/* Interruptor de velocidad * espectáculo en escenarios */
"SettingsShowSpeed" = "Mostrar la velocidad";

/* Twitter publicar en la configuración */
"SettingsTwitter" = "Twitter";

/* Cambiar las unidades en la configuración */
"SettingsUnits" = "Unidades Métricas";

/* El peso en la configuración */
"SettingsWeight" = "Peso (libras)";

/* Cabecera señales de audio en la configuración */
"SettingsAudioHeader" = "Configuración de audio";

/* Permitir el habla en ambientes */
"SettingsSpeech" = "Señales de audio";

/* Tiempo de accionamiento del habla en entornos */
"SettingsSpeechTime" = "Dicen que el tiempo";

/* Activar distancia del habla en entornos */
"SettingsSpeechDistance" = "Di a distancia";

/* Activar el ritmo del habla en entornos */
"SettingsSpeechPace" = "Di Pace Media";

/* Activar calorías del habla en entornos */
"SettingsSpeechCalories" = "Di calorías";

/* Activar el ritmo del habla en entornos */
"SettingsSpeechCurPace" = "Di Pace actual";

/* Título de celda inicial */
"StartRunTitle" = "ponerte en contacto Ejecutar";

/* Nombre Stride por el título o la meta */
"StrideMetric" = "Longitud de zancada";

/* Mal indicador para subtítulos objetivo */
"SubtitleBadMetric" = "badgoal";

/* Grasa 3500cal/1lb de calorías objetivo subtítulos */
"SubtitleGoalTypeCalories" = "3500 cal / 1 libra de grasa";

/* Nada aquí por una meta de distancia */
"SubtitleGoalTypeOneDistance" = "";

/* Nada aquí por una meta carrera */
"SubtitleGoalTypeRace" = "Debe ser como mínimo de la distancia";

/* Nada para un objetivo de distancia total */
"SubtitleGoalTypeTotalDistance" = "";

/* Etiqueta para deslizar para hacer una pausa con una carrera fantasma */
"SwipeToPauseGhostLabel" = "Compite contra ti mismo";

/* Etiqueta para deslizar para hacer una pausa vista sombreada */
"SwipeToPauseLabel" = "Pase a la izquierda para hacer una pausa";

/* Palabra objetivo en el título */
"TargetInRunTitle" = "Destino";

/* Nombre Tiempo para el título o la meta */
"TimeMetric" = "Tiempo";

/* TimeRunTargetButton */
"TimeRunTargetButton" = "Target Time";

/* Unidades Shortform de tiempo */
"TimeShort" = "Tiempo";

/* Title Logger de tiempo */
"TimeTitle" = "Tiempo";

/* Botón de semana */
"WeeklyButton" = "semana";

/* Shortform para min / km */
"MinKmMetricUnitShort" = "min / km";

/* Shortform para min / km */
"MinMiImperialUnitShort" = "min / Mi";

/* Title Logger para la velocidad */
"PaceTitleForSpeed" = "media velocidad";

/* Title Logger para la velocidad actual */
"CurrentPaceTitleForSpeed" = "Velocidad actual";

/* Nombre de velocidad por el título o la meta */
"SpeedMetric" = "Velocidad";

/* Meta descripciones de subtítulos para editar */
"GoalSubtitleDescriptCalories" = "Bajar de peso por la quema de calorías";

/* Meta descripciones de subtítulos para editar */
"GoalSubtitleDescriptOneDistance" = "Completar una distancia de carrera";

/* Cabecera meta descripciones de edición */
"GoalSubtitleDescriptRace" = "Lograr un tiempo de carrera";

/* Cabecera meta descripciones de edición "*/
"GoalSubtitleDescriptTotalDistance" = "Lograr una distancia acumulada";

/* Mal indicador para subtítulos meta en la edición */
"GoalSubtitleBadMetric" = "badgoalsubtitledescription";

/* Prcell más */
"prcellfurthest" = "Run Lejana";

/* Prcell rápido */
"prcellfastest" = "Ejecutar más rápido";

/* Prcell largo */
"prcelllongest" = "más larga";

/* Cals prcell */
"prcellcalories" = "La mayoría de las calorías";

/* Title prcell */
"prcelltitle" = "Documentos personales";

/* Prcell subtítulos */
"prcellsubtitle" = "registros de todos los tiempos para carreras individuales.";

/* Title regla de predicción */
"ruletitle" = "Race tiempo de predicción";

/* Subtítulo en la predicción */
"rulesubtitle" = "Utiliza la fórmula de Peter Riegel para predecir el tiempo de carrera basado en historial de ejecución";

/* Regla1 */
"rule1" = ". 1 Utiliza la fórmula de Riegel anteriormente para cada ejecución durante el periodo y selecciona más rápido";

/* Rule2 */
"rule2" = ". 2 Ignora corre con menos de 1 km sesión";

/* Regla 3 */
"rule3" = ". 3 Ignora velocidades ridículas, como cuando se utiliza la aplicación en un coche (<2 min / km).";

/* Cabecera para los detalles de ejecución de instrucciones */
"ManualRunHeader" = "Introduzca los detalles para la entrada manual";

/* Fecha de ejecución para la ejecución manual */
"ManualDate" = "Fecha de ejecución";

/* Distancia de ejecución manual */
"ManualDistanceentry" = "a distancia";

/* Calorías en ejecución manual */
"ManualCaloriesEntry" = "Calorías";

/* Hora en ejecución manual */
"ManualTimeEntry" = "El tiempo (minutos)" ;

/* ManualRunButton */
"ManualRunButton" = "Entrada manual";

/* Validación de fechas ejecución manual */
"ManualRunDateValidation" = "La fecha no puede ser en el futuro";

/* "GoalCompleteLabel */
"GoalCompleteLabel" = "Objetivo cumplido";

/* "Notificación largo plazo palabra */
"LongestRunDescription" = "más larga";

/* "Notificación palabra carrera más rápida */
"FastestRunDescription" = "Más rápida ejecución";

/* "Notificación larga palabra calorías */
"CaloriesRunDescription" = "La mayoría de las calorías";

/* "Palabra más calorías notificación */
"FurthestRunDescription" = "Ejecutar más lejano";

/* Palabra en en título */
"InWord" = "en";

/* Mapa de la bandera de anotación - inicio */
"StartFlagText" = "Inicio";

/* Mapa de la bandera de anotación - final */
"FinishFlagText" = "Finalizar";

/* Etiqueta metas demasiado cortas "*/
"TooShortLabel" = "demasiado corta";

/* Validación de la distancia es 0 o menos */
"GoalValidationDistanceError" = "Distancia debe ser mayor que 0";

/* Validación de ninguna raza */
"GoalValidationRaceError" = "Debe seleccionar la raza objetivo";

/* Validación de ningún peso */
"GoalValidationWeightError" = "Debe seleccionar objetivo de pérdida de peso";

/* Etiqueta para el objetivo alcanzado "*/
"GoalAchievedLabel" = "Objetivo cumplido";

/* Palabra minutos para hablar */
"SpeechMinute" = "minutos";

/* Km palabra por palabra */
"SpeechKM" = "KILÓMETRO";

/* Palabra millas para el habla */
"SpeechMile" = "MILLA";

/* Comenzará ejecutar discurso "*/
"SpeechIntro" = "COMENZAR EJECUTAR";

/* No hay palabra velocidad del habla */
"SpeechNoSpeed" = "NO PACE";

/* Segundos palabra por palabra */
"SpeechSecond" = "segundos";

/* Palabra kph para el habla */
"SpeechKPH" = "kilómetros por hora";

/* Ritmo por palabra para hablar */
"SpeechPacePer" = "Minutos por";

/* Palabra mph para el habla */
"SpeechMPH" = "millas por hora";

/* Palabra de calorías para el habla */
"SpeechCalorie" = "calorías";

/* Tiempo de palabra para hablar */
"SpeechTime" = "TIME";

/* Palabra promedio para el habla */
"SpeechAvg" = "promedio";

/* Palabra actual para el habla */
"SpeechCurrent" = "actual";

/* Habla autopausa */
"SpeechAutopause" = "PAUSA RUN";

/* Palabra * hoja de vida /
"SpeechResume" = "RUN CONTINUACIÓN";

/* Título de gol */
"InAppGoal" = "Objetivos de las vías";

/* Pt bala por objetivo */
"InAppGoal1" = "• El avance de pista para su objetivo";

/* Pt bala por objetivo */
"InAppGoal2" = "• Completar una carrera, pérdida de peso, la raza más rápida, Distancia";

/* Pt bala por objetivo */
"InAppGoal3" = "• Métricas progreso avanzadas";

/* Title para Predecir */
"InAppPredict" = "Predecir Acabado tiempos";

/* Pt bala para Predecir */
"InAppPredict1" = "• Predecir los tiempos de carrera basado en la historia";

/* Pt bala para Predecir */
"InAppPredict2" = "• predicciones históricos durante semanas o meses pasados";

/* Pt bala para Predecir */
"InAppPredict3" = "• Utiliza la fórmula de Peter Riegel para predecir el tiempo de carrera";

/* Title para Ghost */
"InAppGhost" = "Ghost corre";

/* Pt bala por Ghost */
"InAppGhost1" = "• Compite contra ti mismo en una carrera anterior";

/* Pt bala por Ghost */
"InAppGhost2" = "• Comparar la velocidad contra la gestión anterior";

/* Pt bala por Ghost */
"InAppGhost3" = "• Parcela tanto se ejecuta en un mapa";

/* Title para las métricas */
"InAppMetric" = "Estadísticas adicionales";

/* Pt bala por Ghost */
"InAppMetric1" = "• Añade las estadísticas de rendimiento adicionales";

/* Pt bala por Ghost */
"InAppMetric2" = "• Se subió, bajó, Escalones, cadencia y Stride";

/* Pt bala por Ghost */
"InAppMetric3" = "• Estadísticas se calcula para toda la historia";

/* Restore compra palabra */
"SettingsRestorePurchase" = "Restaurar compra";

/* Botón de actualización */
"UpgradeButton" = "App Upgrade -";

/* Descripción de la cabecera de actualización */
"UpgradeDescription" = "Actualización para incluir todas las características";

/* Restauración falle título */
"SettingsRestoreFailTitle" = "No se ha podido recuperar";

/* Restauración falle */
"SettingsRestoreFail" = "Asegúrese de que ha adquirido.";

/* Compra FALLO */
"SettingsPurchaseFail" = "No se pudo comprar.";

/* Restore éxito */
"SettingsRestoreSuccess" = "Compra recuperados";

/* Gracias en la etiqueta de notificación */
"Gracias" = "Gracias";

/* Descripción de la etiqueta de notificación */
"AppUpdated" = "actualizado a la funcionalidad completa";

/* Mensaje a enviar a compartir */
"LoggerShareMsg1" = "I ran";

/* Mensaje a enviar a compartir */
"LoggerShareMsg2" = "con @ Jog_It.";


/* Mensaje a enviar a compartir */
"LoggerShareMsg3" = "I ran";

/* Mensaje a enviar a compartir */
"LoggerShareMsg4" = "en";

/* # Ejecuta en celda de fecha */
"DateCellRuns" = "carreras";

/* Singular carrera en la celda de fecha */
"DateCellRun" = "run";